/* Class = "NSWindow"; title = "AdGuard Crash Reporter"; ObjectID = "1"; */
"1.title" = "AdGuard 崩潰回報程式";

/* Class = "NSTextFieldCell"; title = "E-mail address:"; ObjectID = "19"; */
"19.title" = "電子郵件位址：";

/* Class = "NSButtonCell"; title = "Ignore"; ObjectID = "21"; */
"21.title" = "忽略";

/* Class = "NSButtonCell"; title = "Report"; ObjectID = "22"; */
"22.title" = "回報";

/* Class = "NSTextFieldCell"; placeholderString = "Optional"; ObjectID = "23"; */
"23.placeholderString" = "選填";

/* Class = "NSTextFieldCell"; title = "What were you doing when the application crashed?"; ObjectID = "24"; */
"24.title" = "當應用程式崩潰時，您正在執行何種操作？";

/* Class = "NSTextFieldCell"; title = "AdGuard crashed the last time it was run.  Would you like to submit a crash report to the developers?"; ObjectID = "39"; */
"39.title" = "AdGuard 上次執行時發生崩潰。您想要向開發者送出崩潰報告嗎？";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@ crashed the last time it was run.  Would you like to submit a crash report to the developers?"; ObjectID = "59"; */
"59.ibShadowedDisplayPattern" = "%{value1}@ 上次執行時發生崩潰。您想要向開發者送出崩潰報告嗎？";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Optional"; ObjectID = "7l9-Yz-KfK"; */
"7l9-Yz-KfK.ibShadowedIsNilPlaceholder" = "選填";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Optional"; ObjectID = "7l9-Yz-KfK"; */
"7l9-Yz-KfK.ibShadowedNotApplicablePlaceholder" = "選填";

/* Class = "NSButtonCell"; title = "Reset Settings..."; ObjectID = "9EP-cS-4Ih"; */
"9EP-cS-4Ih.title" = "重置設定...";
